"PRESET_150" = "Epson Doğrudan CD Yazdırma";
"PRESET_151" = "Epson Doğrudan CD Yazdırma (Premium Kağıt)";
"PRESET_161" = "CD Test Sayfası Yazdırma";
"PRESET_155" = "<PK> Epson Doğrudan CD Yazdırma";
"PRESET_156" = "<PK> Epson Doğrudan CD Yazdırma (Premium Kağıt)";
